{
    "nav1": "O’zimiz haqimizda",
    "nav2": "Yetkazib berish",
    "nav3": "Akkaunt",
    "nav4": "Tilni tanlang",
    "header1": "Ko‘p tanlangan mahsulotlar",
    "card1": "HIT",
    "card2": "Sotib olish",
    "card3": "Ob tashlash",
    "info1": "Onlayn-do'kon Orchidee Pharm",
    "info2": "Orchidee Pharm onlayn-do'koni mijozlar uchun qo'shimcha imkoniyatlar ochadi. Sayt salomatlik va go'zallik uchun keng turdagi mahsulotlarni taklif etadi! Siz buyurtma berishingiz va uni uyingizdan chiqmasdan kurer orqali yetkazib berish orqali olishingiz yoki aylanib yurib, Orchidee Pharm ofisimizga kelib, tovarlarni olib ketishingiz mumkin.",
    "info3": "Keng assortiment",
    "info4": "Onlayn do'konda siz sotib olishingiz mumkin: chaqaloqlar va onalar uchun tovarlar; sog'lom ovqatlanish uchun mahsulotlar; shaxsiy gigiena vositalari; ortopedik mahsulotlar; tibbiy buyumlar; o'simlik choyi, vitaminlar, BADlar.",
    "info5": "Tovar sifati",
    "info6": "Kompaniya faqat rasmiy etkazib beruvchilar bilan ishlaydi va saqlash va tashish bo'yicha barcha qoidalarga amal qiladi. Orchidee-Pharm-shop.uz dagi tovarlar barcha kerakli hujjatlar, ko'rsatmalar, sertifikatlarga ega.",
    "info7": "Qulay mahsulot qidirish va onlayn buyurtma",
    "info8": "Buyurtma berishda qiyinchiliklarga duch kelsangiz, qo'ng'iroqlar markaziga murojaat qilishingiz mumkin, operatorlar barcha savollaringizga telefon, onlayn chat yoki elektron pochta orqali javob berishadi.",
    "info9": "Siz tanlaysiz, biz yetkazib beramiz!",
    "info10": "Buyurtmalarni mijozga yetkazib berish kuryer orqali amalga oshiriladi. “Orchidee Pharm-onlayn” Toshkent shahrida shifokor tomonidan yozilgan dori-darmonlarni ham yetkazib beradi. Buyurtmalarni O'zbekistonning barcha viloyatlariga jo'natish mumkin.",
    "info11": "Orchidee Pharm-da go'zallik tashqi ko'rinishdan tashqariga chiqadi. Bu nafaqat tashqi ma'lumotlar, balki sog'liq. Mijozlarimizning qulayligi haqida qayg'urgan holda, biz blog va ijtimoiy tarmoqlarimiz sahifalari orqali muloqot qilishga harakat qilamiz. Bizning yangiliklarimizga obuna bo'ling va yangiliklardan xabardor bo'ling!",
    "footer1": "Katalog",
    "footer2": "Kompaniya",
    "footer3": "O’zimiz haqimizda",
    "footer4": "Kontaktlar",
    "footer5": "Yordam",
    "footer6": "Qanday buyurtma berish mumkin?",
    "footer7": "Qanday qilib sotib olish mumkin?",
    "footer8": "Yetkazib berish",
    "footer9": "Muloqot uchun",
    "footer10": "Toshkent, Talimarjon lo'chasi 14.",
    "about1": "Bosh sahifa",
    "about2": "O’zimiz haqimizda",
    "about3": "Kontaktlar",
    "about4": "Yetkazib berish",
    "about5": "Xush kelibsiz!",
    "about6": "- O'zbekistondagi taniqli distribyutor bo’lmish «SUPRA LABS» MChJning loyihasidir. Kompaniya iloji boricha ko'proq odamlar go'zallik va salomatlik uchun kerakli bo’lgan sifatli mahsulotlarni xarid qilish imkoniyatiga ega bo'lishlarini ta'minlashga intiladi.",
    "about7": "Bizning afzalliklarimiz",
    "about8": "ORCHIDEE PHARM internet-do'konida parvarish kosmetikasini ishlab chiqarishda ilm-fanning so'nggi yutuqlarini va tabiiy ingrediyentlarni qo’llaydigan taniqli brendlarning dori vositalari va go'zallik sanoatining mahsulotlari taqdim etilgan. Undan tashqari bu yerda siz bolalarni parvarish qilish mahsulotlari, tibbiy texnika, salomatlik va sport bilan shug’ullanish uchun mo’ljallangan mahsulotlarni topasiz.",
    "about9": "✔ Asl mahsulotlar",
    "about10": "Kompaniya faqat ishonchli yetkazib beruvchilar bilan hamkorlik qiladi. ORCHIDEE PHARM.uz saytidagi mahsulotlar kerakli hujjatlar, yo'riqnomalar, litsenziyalar va guvohnomalarga ega. Biz mahsulotlarni saqlash va tashish shartlariga rioya qilamiz.",
    "about11": "✔ Keng assortiment",
    "about12": "Biz mahsulotlarning talab yuqori bo’lgan turlari ro'yxatini muntazam ravishda to'ldirib boramiz va yangi toifalarini qo'shamiz.",
    "about13": "✔ Quvontiradigan narxlar",
    "about14": "O’z xaridorlarimizni chegirmalar va aksiyalar bilan xursand qilamiz.",
    "about15": "✔ Malakali xizmat",
    "about16": "Xushmuomala maslahatchilar xaridlar bilan bog'liq bo’lgan har qanday savollarga javob berishadi. Menejer bilan bog'lanish uchun aloqa-markazining raqamiga qo'ng'iroq qiling, siz bilan bog’lanishlariga buyurtma bering  yoki onlayn chat orqali maslahat oling.",
    "about17": "✔ Tezkor yetkazib berish",
    "about18": "Buyurtmalar butun O'zbekiston bo'ylab kuryerlik xizmati orqali yetkazib beriladi. Toshkent shahrida yetkazib berishga buyurtma berish yoki ertasi kunidayoq mustaqil olib ketish punktlaridan (dorixonalardan) olib ketish mumkin.",
    "about19": "Qo'ng'iroqlar markazi",
    "about20": "Qo’ng’iroq -markazi sizga veb -saytida buyurtmani joylashtirish va to'lashda, mahsulot va xizmatlar haqidagi savollarga javob berishda yordam beradi. Siz maslahatchiga qo'ng'iroq qilishingiz, elektron pochta orqali yozishingiz yoki onlayn chat qilishingiz mumkin.",
    "about21": "Har kuni 9:00 dan 18:00 gacha",
    "about22": "Buyurtmani joylashtirgandan so'ng, siz etkazib berish manzilini va etkazib berish turini o'zgartira olmaysiz.",
    "about23": "Bepul yetkazib berish ",
    "about24": "Buyurtma qilingandan so'ng, Toshkent shahridagi ORCHIDEE PHARM kompaniyasidan sizning turar joyingizgacha bepul etkazib berish amalga oshiriladi.",
    "about25": "Buyurtmani ertasi kuni soat 9:00 dan boshlab sizning xonadoningizga yetkazib beriladi.",
    "about26": "Toshkent shahriga kurer orqali etkazib berish",
    "about27": "Yetkazib berish Dushanbadan Shanbagacha kurerlar tomonidan amalga oshiriladi.",
    "about28": "Yetkazib berish narxi bepul.",
    "about29": "Kuryer orqali etkazib berish paytida buyurtmani qanday olish mumkin?",
    "about30": "1.Buyurtmani joylashtirishda (Kuryer orqali etkazib berish) variantini tanlang.",
    "about31": "2.Kuryer qo'ng'irog'ini kuting (odatda etkazib berishdan bir soat oldin).",
    "about32": "3.Kuryerning ish vaqti: ish kunlari 9:00 dan 21:00 gacha.",
    "about33": "Toshkent shahri ichida etkazib berish muddati:",
    "about34": "Soat 18:00 gacha joylashtirilgan buyurtmalar to'lovdan keyin 2 soatdan kechiktirmay, lekin joriy kunning 21:00 dan kechiktirmay etkazib beriladi;",
    "about35": "18:00 dan keyin berilgan buyurtmalar ertasi kuni soat 13:00 gacha yetkaziladi.",
    "about36": "Diqqat! Buyurtmani olgandan so'ng tavsiya etiladi:",
    "about37": "1.Tovarlarni tekshirish;",
    "about38": "2.E'lon qilingan miqdorga, assortimentga va to'liqlikka muvofiqligini tekshirish uchun kurerlik xizmati xodimi (kurer orqali etkazib berilganda) ishtirokida tovarlarni ochish;",
    "about39": "3.Tovarlarning yaroqlilik muddati va qadoqlanishining yaxlitligini tekshiring.",
    "about40": "Agar Qabul qiluvchi yuqoridagi tartibda da'vo qilmagan bo'lsa, Buyurtma to'liq va to'g'ri bajarilgan hisoblanadi.",
    "about41": "Buyurtma qilingan tovarlar qaytarilib olinmaydi !!!",
    "about42": "Yetkazib berilmaydi:",
    "about43": "1. Dori -darmonlar, albatta, shifokor ko'rsatmasi bo'yicha tarqatish shartlariga bo'ysunmaydi.",
    "about44": "Mahsulot haqidagi ma'lumotlar, shu jumladan mahsulot narxi ham faqat ma'lumot olish uchun mo'ljallangan va O'zbekiston Respublikasi Fuqarolik Kodeksining 369 -moddasiga binoan ommaviy taklif emas.",
    "about45": "Agar sizda qo'shimcha savollar bo'lsa, biz ularga",
    "about46": "Telefon orqali javob berishdan xursand bo'lamiz.",
    "user1": "Yangi mijoz hisobini yarating",
    "user2": "Akkaunt ochish",
    "user3": "Ism",
    "user4": "Familiya",
    "user5": "Elektron pochta",
    "shop1": "Sizning savatingiz hozircha bo'sh",
    "shop2": "Buyurtma qilingan narsalar shu yerda paydo bo'ladi.",
    "shop3": "Menyuga qaytish",
    "shop4": "Savatda mahsulot mavjud",
    "shop5": "Umumiy",
    "shop6": "Mahsulotlar",
    "shop7": "Yetkazib berish",
    "shop8": "Buyurtma qilish",
    "shop9": "so'm",
    "shop10": "Buyurtma berish",
    "product_menu1": "Mahsulotning ko'rinishi veb -saytdagi rasmdan farq qilishi mumkin",
    "product_menu2": "Omborda mavjud: sotuvda mavjud;",
    "product_menu3": "Brend",
    "product_menu4": "Tavsif",
    "cadelta1": "Formakologik ta'siri:",
    "cadelta2": "Cadeltaning formakologik ta'siri uning tarkibidagi aktiv moddalar - kurkumin va kollagen bilan bog'liq",
    "cadelta3": "KURKUMIN",
    "cadelta4": "- asosiy kurkuminoid, tabiiy polifenollar guruhiga mansub. Yallig'lanishga va og'riqqa qarshi ta'siri, SOG-2 (Siklooksegeneza-2) va 5-LOG (5-lopooksigenaza) fermentlarini selektiv ingibirlashi va prostoglandinlarning sintezida to'sqinlik qilishi bilan bog'liq. Kurkumin yallig'lanishida ishtirok etuvchi molekulalarni  ya'ni azot oksidi (NO), kollagenaza, interleykin-1, interleykin-12 va ONO (TNF-)ni faolligini pasaytiradi. Transkripsiya omili (NF-), sitokinlar, proteokinazalar (MMP-1), adgeziya molekulalarni va yallig'lanish bilan bog'liq bo'lgan fermentlarni boshqaradi. Kurkuminning organizmga o'zlashtirilishi 70-75%, 2-6 soatda.",
    "cadelta5": "GIDROLIZLANGAN II tip kollagen",
    "cadelta6": "- Tog'ay to'qimasining asosiy qurilish oqsili  hisoblanadi, bo'g'im tog'ayining 85-90% tashkil qiladi. Gidrolizlangan II tip kollagen oshqozon ichak tizimiga tushgach peptidlar va oligopeptidlargacha parchalanadi va shu ko'rinishda qon orqali nishon qon organga yetkaziladi. Kollagenning organizmga o'zlashtirilishi 95-98% T1/2 -8 soatda",
    "cadelta7": "Cadelta ni qo'llashga ko'rsatmalar:",
    "cadelta8": "- Bo'g'imlarning degenerativ-distrofik kasalliklarini ",
    "cadelta9": "- Osteoxondroz I- va II- darajalarida, ko'ksatro'z, gonartroz va barmoq bo'g'imlaridagi artrolarda davolash va profilaktika maqsadlarida;",
    "cadelta10": "- Osteoxondroz, umurtqa pog'onasi protruziyasi va disk churralarida, davolash va profilaktika maqsadlarida;",
    "cadelta11": "- Revmatoid va psoriatik artridlarda kompleks davo muolajalari bilan birga;",
    "cadelta12": "- Bo'g'imlar, suyaklar va paylarning jarohatlarida;",
    "cadelta13": "- Sport jarohatlarini davolashda va tiklanish davrida;",
    "cadelta14": "- Jarrohlik amaliyotidan keyin tiklanish davrida; ",
    "cadelta15": "- Turli darajadagi teri kuyishlaridan keyingi tiklash davrida;",
    "cadelta16": "Qo'llash usuli:",
    "cadelta17": "Kattalarga 2 kapsuladan 2 mahal, ovqatlanishdan oldin yoki ovqat orasida. 3-4 hafta. Remissiya davrida uzaytirish uchun 1 kapsuladan 2 mahal 3 oy. 12 yoshdan katta bo'lgan o'smirlar uchun 1 kapsuladan 2mahal, ovqatlanishdan oldin yoki ovqat orasida. 3-4 hafta. Muolja kursini takrorlash uchun shifokor bilan maslahatlashilsin.",
    "cadelta18": "Qo'llashga qarshi ko'rsatmalar:",
    "cadelta19": "- 12 yoshgacha bo'lgan bolalarda (homiladorlik va loktasiya davrida klinik qo'llanilishi haqida ma'lumot yetarli emas) va vosita tarkibidagi komponentlarga individual yuqori sezuvchanlikda;",
    "cadelta20": "- Homiladorlik, laktatsiya davrida tavsiya etilmaydi (klinik ma'lumot yo'qligi sababli);",
    "cadelta21": "- Komponentlarga individual yuqori sezuvchanlik;",
    "cadelta22": " Ishlatishdan oldin mutaxassis bilan maslahatlashish tavsiya etiladi.",
    "cadelta23": "Chiqarish shakli:",
    "cadelta24": "Blisterda 500 mg dan 40 ta kapsula.",
    "cadelta25": "Tarkibi:",
    "cadelta26": "mg",
    "cadelta27": "Gidrolizlangan II turdagi kollagen",
    "cadelta28": "Askorbin kislotasi",
    "for_men1": "Farmakologik xususiyatlari:",
    "for_men3": "Reproduktiv tizim funktsiyalarini rag'batlantiradi va umumiy tonik ta'sirga ega. Erkaklarda libidoni tiklaydi va yaxshilaydi, erektsiya vaqtini uzaytiradi. Spermatogenezni rag'batlantiradi, spermatozoidlar sonini va ularning harakatchanligini oshiradi. Preparatning bioavailability 90% ni tashkil qiladi. .",
    "for_men4": "Farmakokinetikasi:",
    "for_men5": "Maral shoxlari",
    "for_men6": "- Haqiqatan ham noyob EKO mahsuloti. Kiyik shoxining kimyoviy tarkibi juda murakkab bo'lib, u: 53% oqsillar, 34% minerallar, 3% lipidlar va 10% suvdan iborat. Ularda 13 ta o'sish omili, 21 aminokislotalar, 20 glikozaminoglikanlar va juda ko'p miqdordagi minerallar va mikroelementlar.",
    "for_men7": "Tribulus o'ti ekstrakti (Tribulus)",
    "for_men8": "Erkaklarda jinsiy libidoni tiklaydi va yaxshilaydi, erektsiya vaqtini uzaytiradi. Spermatogenezni rag'batlantiradi, spermatozoidlar sonini va ularning harakatchanligini oshiradi. U umumiy tonik ta'sirga ega va reproduktiv tizimning funktsiyalarini rag'batlantiradi.",
    "for_men9": "Koenzim Q-10",
    "for_men10": "Q-10 hujayraning energiya ishlab chiqarish mexanizmida ikki tomonlama rol o'ynaydi, bir tomondan energiya ishlab chiqarishni ko'paytiradi va boshqa tomondan ishlab chiqarish jarayonida ajralib chiqadigan erkin radikallarni zararsizlantirishga yordam beradi. Q10 sperma harakatini yaxshilash orqali erkaklar unumdorligini yaxshilaydi.",
    "for_men11": "Riboflavin (Vit B 2)",
    "for_men12": "Suvda eriydigan vitamin, energiya almashinuvida ishtirok etadi: uglevodlar, yog 'kislotalari, piruvat, shoxlangan aminokislotalarning oksidlanishi, zaharli aldegidlarni faolsizlantiradi va oksidlaydi, glutation va o't kislotalari biosintezida ishtirok etadi.",
    "for_men13": "L-karnitin",
    "for_men14": "L-karnitinning asosiy mexanizmi oksidlanish - energiya manbai sifatida yog 'zaxiralaridan foydalangan holda oksidlanishdir. Urug' suyuqligidagi karnitinning tarkibi spermatozoidlarning soni va harakatchanligiga bevosita bog'liq, bu L-karnitinning foydali ekanligini ko'rsatadi. erkaklar bepushtligini davolashda. ",
    "for_men15": "L- Arginin",
    "for_men16": "- Oqsillar va ornitin, prolin, poliaminlar, christin va agmatin kabi ko'plab biologik muhim molekulalarning sintezi uchun zarur bo'lgan kashshof bo'lib xizmat qiladi. Biroq, argininning inson organizmidagi asosiy roli - bu uchun substrat bo'lishdir. azot oksidi (NO) NO sintezi) - turli organlarning qon tomirlarini bo'shashtirishdan tashqari, reproduktiv tsikl gormonlarining sintezi va sekretsiyasida muhim rol o'ynaydi.",
    "for_men17": "Rink",
    "for_men18": "Asosan eritrotsitlar va spermatozoidlarda sink metalloproteaza, karbonik anidraza va kamroq darajada qon plazmasida a-2-makroglobulin bilan bog'langan holatda topiladi. Lipoproteinlar bilan bog'langan sink spermatozoid membranalarida uchraydi. , membranani barqarorlashtiruvchi funktsiyani bajaradi.",
    "for_men19": "a-Tokoferol (E vitamini)",
    "for_men20": "- Antioksidant ta'sirga ega, gem va oqsillarning biosintezida, hujayralar ko'payishida, to'qimalarning nafas olishida va to'qimalar almashinuvining boshqa muhim jarayonlarida ishtirok etadi, eritrotsitlar gemolizini oldini oladi, kapillyarlarning o'tkazuvchanligi va mo'rtligini oshiradi; oqsillar va kollagen sintezi.",
    "for_men21": "Siyanokobalamin (Vit B12)",
    "for_men22": "Erkak jinsiy tizimining yaxshi ishlashi uchun muhim. Eritrosit spermatozoidlarning shakllanishida, gemoglobin sintezida va organizmni turli viruslardan himoya qilishda ishtirok etadi. Jigar, qon tomirlari va asab tizimiga yordam beradi.",
    "for_men23": "Foydalanish uchun ko'rsatmalar:",
    "for_men24": "- bepushtlik (erkaklarda spermatogenezning buzilishi natijasida yuzaga keladigan bepushtlik - oligospermiya, teratozoospermiya, iktidarsizlik va jinsiy faoliyatning buzilishi);",
    "for_men25": "- Erektil disfunktsiya;",
    "for_men26": "- Surunkali prostit;",
    "for_men27": "- Asteniya, depressiya va surunkali charchoq sindromi;",
    "for_men28": "Qo'llash usuli va dozasi:",
    "for_men29": "kattalar sxema bo'yicha kuniga 2 marta 1 kapsuladan ertalab (ertalab №1 kapsula, tushdan keyin №2 kapsula), ovqatdan oldin yoki ovqat paytida 3 oy davomida foydalaning. takroriy kurs, shifokor bilan maslahatlashish tavsiya etiladi.",
    "for_men30": "Qo'llash mumkin bo'lmagan holatlar:",
    "for_men31": "- O'tkir buyrak va jigar etishmovchiligi;",
    "for_men32": "Maxsus ko'rsatmalar:",
    "for_men33": "Bio maral for MEN dan foydalanganda spirtli ichimliklar ichmang.",
    "for_men34": "Tarkib:",
    "for_men35": "L - Argenin",
    "for_men36": "Ko'rgazmali kiyik",
    "for_men37": "Riboflavin",
    "for_men38": "Tribulus ekstrakti",
    "for_men39": "Rink",
    "for_men40": "Kohenizm Q10",
    "for_men41": "a-tokoferol",
    "for_men42": "L-Karnitin",
    "for_men43": "Siyanokobalamin",
    "for_men44": "mg",
    "for_men45": "mcg",
    "for_men46": "- Xatarli o'smalar;",
    "for_men47": "- Komponentlarga individual yuqori sezuvchanlik;",
    "for_men48": "- 16 yoshgacha bo'lgan bolalar va o'smirlar;",
    "for_ladies1": "Farmakologik xususiyatlari:",
    "for_ladies2": "ayol tanasining homilador bo'lish va homila tug'ish qobiliyatini oshirishga yordam berish uchun mo'ljallangan. Tuxumdonlarning hujayra metabolizmiga normallashtiruvchi ta'sir ko'rsatadi, follikullarning shakllanishi va etukligiga va tartibga solishning neyrogumoral mexanizmlarini tiklashga yordam beradi. Tuxumdonlar funktsiyasini tiklashni tezlashtirish uchun ularni turli xil buzilishlarda, shu jumladan ayollarda menopauzaning salbiy ko'rinishlarida qo'llash tavsiya etiladi. Preparatning bioavailability - 90% Panty maral estrogenlarning biosintezini ko'paytirish orqali rag'batlantiradi. Theca hujayralarida 3-gidroksisteroid dehidrogenazni ifodalaydi va hujayra ichidagi estrogen darajasini oshiradi. Qondagi gormonal muvozanatning o'zgarishiga olib kelmaydi, gipotalamus - gipofiz tizimiga ta'sir qilmaydi. Tuxumning sifati va miqdorini oshiradi.",
    "for_ladies3": "Farmakokinetikasi:",
    "for_ladies4": "Black Cohosh ekstrakti:",
    "for_ladies5": "hayzdan keyin ayollar uchun tavsiya etilgan dunyodagi eng mashhur gormonlarni almashtirish terapiyasi. Tarkibida estrogen gormonlariga o'xshash ta'sir ko'rsatadigan fitoestrogenlar mavjud.",
    "for_ladies6": "Koenzim Q-10",
    "for_ladies7": "Q-10, bir tomondan, hujayraning energiya ishlab chiqarish mexanizmida ikki tomonlama rol o'ynaydi, energiya ishlab chiqarishni ko'paytirishga yordam beradi, ikkinchi tomondan, ishlab chiqarish jarayonida ajralib chiqadigan erkin radikallarni zararsizlantirishga yordam beradi. Q-10. ayollarda tug'ilishni yaxshilaydi.",
    "for_ladies8": "Riboflavin (Vit B 2)",
    "for_ladies9": "- suvda eriydigan vitamin, energiya almashinuvida ishtirok etadi: uglevodlar, yog 'kislotalari, piruvat, shoxlangan aminokislotalarning oksidlanishi, zaharli aldegidlarni faolsizlantiradi va oksidlaydi, glutation va o't kislotalari biosintezida ishtirok etadi.",
    "for_ladies10": "L-karnitin",
    "for_ladies11": "- L-karnitinning asosiy mexanizmi energiya manbai sifatida yog' zahiralaridan foydalangan holda B-oksidlanish orqali oksidlanishdir.",
    "for_ladies12": "L- Arginin",
    "for_ladies13": "oqsillar va ornitin prolin, poliaminlar, kreatin va agmatin kabi ko'plab biologik muhim molekulalar sintezi uchun zarur bo'lgan kashshof bo'lib xizmat qiladi.",
    "for_ladies14": "Biroq, argininning inson organizmidagi asosiy roli azot oksidi (NO) sintezi uchun substrat bo'lishdir. Azot oksidi (NO) - turli organlarning qon tomirlarini bo'shashtirishdan tashqari, Reproduktiv sikl gormonlarining sintezi va sekretsiyasida muhim rol o'ynaydi.Kompanentlarning sinergik ta'siri tufayli bachadon, endometrium va ayolning tuxumdonlarida qon oqimi va hujayra perfuziyasi kuchayadi, tuxumning normal pishishi sodir bo'ladi, endometrium to'g'ri rivojlanadi va unga tayyorgarlik ko'radi. urug'langan tuxumni optimal implantatsiya qilish uchun.",
    "for_ladies15": "Siyanokobalamin",
    "for_ladies16": "(Vit B12) ayol jinsiy tizimining yaxshi ishlashi uchun muhimdir. Gemoglobin hosil bo'lishi va sintezida va organizmni atirgul viruslaridan himoya qilishda ishtirok etadi. Jigar, qon tomirlari va asab tizimiga yordam beradi. Preparat tarkibida Ubiquinone Q-10, L-karnitin, L-Arginin, Riboflavin, Siyanokobalaminning terapevtik konsentratsiyasi mavjud.",
    "for_ladies17": "Qo'llash uchun ko'rsatmalar:",
    "for_ladies18": "- Homiladorlikni rejalashtirish;",
    "for_ladies19": "- Ayol bepushtligi, ikkilamchi, psixologik, idiopatik (kelib chiqishi noma'lum) bepushtlik, nisbiy yoki vaqtinchalik bepushtlik;",
    "for_ladies20": "- Ovulyatsiya buzilishi;",
    "for_ladies21": "- libidoning pasayishi;",
    "for_ladies22": "- DMK (oligomenoreya, stress tufayli kelib chiqqan dismenoreya);",
    "for_ladies23": "- Klimakterik kasalliklar;",
    "for_ladies24": "- Depressiya va surunkali charchoq sindromi:",
    "for_ladies25": "Sportchilarga tanaga umumiy kuch berish tavsiya etiladi:",
    "for_ladies26": "Foydalanish:",
    "for_ladies27": "Kattalar kuniga 1-2 marta 1 kapsuladan, yaxshisi ertalab, 1 oydan 3 oygacha ovqat bilan ichishadi. Takroriy kurs uchun shifokor bilan maslahatlashish tavsiya etiladi.",
    "for_ladies28": "Qo'llash mumkin bo'lmagan holatlar:",
    "for_ladies29": "- O'tkir buyrak va jigar etishmovchiligi:",
    "for_ladies30": "- Ayol jinsiy a'zolarining o'smalari:",
    "for_ladies31": "- Komponentlarga individual yuqori sezuvchanlik;",
    "for_ladies32": "- 16 yoshgacha bo'lgan bolalar:",
    "for_ladies33": "Chiqarish shakli:",
    "for_ladies34": "40 kapsuladan 500 mg blisterda.",
    "for_ladies35": "Tarkib:",
    "for_ladies36": "L - karnitin",
    "for_ladies37": "Ko'rgazmali kiyik",
    "for_ladies38": "Riboflavin",
    "for_ladies39": "Black Cohosh ekstrakti",
    "for_ladies40": "L - Arginin",
    "for_ladies41": "Ubiquinone Q10",
    "for_ladies42": "Siyanokobalamin",
    "for_ladies43": "mg",
    "for_ladies44": "mcg",
    "total_1": "Cadelta total ning formakologik ta'siri uning faol moddalari - kurkumin va kollagen xususiyatlariga bog'liq.",
    "total_2": "Kurkumin - asosiy kurkuminoid, tabiiy polifenol. U yallig'lanishga qarshi, og'riq qoldiruvchi ta'sirga ega, bu COX-2 (Siklooksigenaza-2), 5-LOG (5-Lipooksigenaza) ning tanlab inhibisyoniga bog'liq. va prostaglandin sintezini inhibe qiladi.Bundan tashqari, kurkumin azot oksidi (NO), kollagenaza, interleykin-1b, interleykin-12 va TNF-a kabi yallig'lanishda ishtirok etuvchi molekulalarni inhibe qiladi Transkripsiya omillarini (NF-kB), sitokinlar, protein kinazlar ( MMP-1), yallig'lanish bilan bog'liq yopishqoq molekulalar va fermentlar. Gidrolizlangan II turdagi kollagen xaftaga asosiy qurilish oqsilidir. U bo'g'im xaftaga tarkibidagi kollagenning 85-90% ni tashkil qiladi. II tip kollagen tendonlar, ligamentlar, xaftaga tushadi. .Oshqozon-ichak traktining bo'shlig'iga kirgandan so'ng, kollagen peptid va oligopetidlargacha parchalanadi, bu shaklda u maqsadli organga o'tadi.Kıkırdak to'qimalarining o'sishini rag'batlantirish kollagenning parchalanishi va sintezi o'rtasidagi ijobiy aloqa mexanizmi bilan bog'liq. ",
    "total_3": "Farmakokinetika",
    "total_4": "- Kurkumin va uning metabolitlari asosan safro bilan va qisman buyraklar orqali chiqariladi. II turdagi kollagen oshqozon-ichak traktiga tushgandan so'ng, peptid va oligopeptidlarga parchalanadi va organizmda to'liq so'riladi.",
    "total_5": "- Bo'g'imlarning degenerativ-distrofik kasalliklarini oldini olish, davolash va reabilitatsiya qilishda: I va II darajali osteoartrit, koksartroz, gonartroz;",
    "total_6": "- Osteoxondroz, protrusion va churrali disklarning oldini olish, davolash va reabilitatsiya qilishda;",
    "total_7": "- Artrit va poliartritni davolash va profilaktika maqsadida;",
    "total_8": "- Bo'g'imlar, suyaklar va tendonlarning shikastlanishlarini davolashda;",
    "total_16": "- Revmatoid va psoriatik artrit;",
    "total_9": "- Sport jarohatlarini davolashda;",
    "total_10": "- Operatsiyadan keyingi reabilitatsiya jarayonida;",
    "total_11": "- Turli darajadagi kuyishdan keyin terini tiklash uchun;",
    "total_12": "- O't tosh kasalligi (GSD);",
    "total_13": "- 12 yoshgacha bo'lgan bolalar;",
    "total_14": "- Homiladorlik, laktatsiya davrida (klinik foydalanish bo'yicha ma'lumot yo'qligi sababli) va tarkibiy qismlarga individual yuqori sezuvchanlik.",
    "total_15": "- Qattiq jelatinli kapsulaning tarkibi: jelatin - bo'yoqsiz 75,44 mg, Halol sertifikatiga ega."
}