{
    "nav1": "О себе",
    "nav2": "Доставка",
    "nav3": "Аккаунт",
    "nav4": "Выбрать язык",
    "header1": "Многие выбераемые продукты",
    "card1": "Хит",
    "card2": "Купить",
    "card3": "Убрать",
    "info1": "Интернет-магазин Orchidee Pharm",
    "info2": "Интернет-магазин Orchidee Pharm открывает для покупателей дополнительные возможности. На сайте представлен большой ассортимент товаров для здоровья и красоты ! Вы можете оформить заказ и получить его, не выходя из дома, доставкой курьером, либо прогуляться и прийти в наш офис Orchidee Pharm и забрать товар.    ",
    "info3": "Широкий ассортимент",
    "info4": "В интернет-магазине Вы можете приобрести: товары для малышей и мам; продукты для здорового питания; средства для личной гигиены; ортопедические изделия; товары медицинского назначения; фиточай, витамины, БАДы.",
    "info5": "Качество товаров",
    "info6": "Компания работает только с официальными поставщиками и соблюдает все правила по хранению и транспортировке. Товары на Orchidee-Pharm-shop.uz имеют все необходимые документы, инструкции, сертификаты",
    "info7": "Удобный поиск товаров и оформление заказа онлайн",
    "info8": "Если у вас возникли трудности с оформлением заказа, Вы можете обратиться в колл-центр, операторы ответят на все интересующие вопросы по телефону, в онлайн-чате или e-mail почте.",
    "info9": "Вы выбираете, мы доставляем!",
    "info10": "Доставка заказов осуществляется курьером до клиента. Также Orchidee Pharm-онлайн осуществляет доставку в городе Ташкенте лекарственные препараты, назначенные врачом. Заказы могут быть отправлены во все регионы Узбекистана.",
    "info11": "В Orchidee Pharm понятие красоты – шире, чем внешность. Это не только внешние данные, но и здоровье. Заботясь о комфорте наших клиентов мы стараемся общаться через блог и странички наших социальных сетей. Подписывайтесь на наши рассылки и будьте всегда в курсе событий!",
    "footer1": "Каталог",
    "footer2": "Компания",
    "footer3": "О нас",
    "footer4": "Контакты",
    "footer5": "Помощь",
    "footer6": "Как закозать?",
    "footer7": "Как Купить?",
    "footer8": "Доставка",
    "footer9": "Для связи",
    "footer10": "Ташкент, Талимаржон улица 14.",
    "about1": "Главная страница",
    "about2": "О нас",
    "about3": "Контакты",
    "about4": "Доставка",
    "about5": "Добро пожаловать!",
    "about6": "- Это проект ООО «SUPRA LABS», известного дистрибьютора в Узбекистане. Компания стремится к тому, чтобы как можно больше людей имели возможность приобретать качественные товары, необходимые для красоты и здоровья.",
    "about7": "Наши преимущества",
    "about8": "Интернет-магазин ORCHIDEE PHARM предлагает продукцию известных брендов фармацевтики и индустрии красоты, использующих в производстве уходовой косметики последние научные достижения и натуральные ингредиенты. Кроме того, здесь вы найдете товары по уходу за ребенком, медицинское оборудование, товары для здоровья и спорта.",
    "about9": "✔ Оригинальные продукты",
    "about10": "Компания сотрудничает только с надежными поставщиками. Продукция на сайте ORCHIDEE PHARM.uz имеет необходимые документы, инструкции, лицензии и сертификаты. Мы соблюдаем сроки хранения и транспортировки продукции.",
    "about11": "✔ Широкий ассортимент",
    "about12": "Мы регулярно обновляем список товаров, пользующихся повышенным спросом, и добавляем новые категории.",
    "about13": "✔ Восхитительные цены",
    "about14": "Мы радуем наших клиентов скидками и акциями.",
    "about15": "✔ Квалифицированный сервис",
    "about16": "Приветливые консультанты ответят на любые вопросы, связанные с покупками. Для связи с менеджером позвоните по номеру контакт-центра, закажите связь с вами или получите консультацию через онлайн-чат.",
    "about17": "✔ Быстрая доставка",
    "about18": "Заказы доставляются по всему Узбекистану курьерской службой. Возможен заказ доставки по городу Ташкент или самовывоз на следующий день из самостоятельных пунктов выдачи (аптеки).",
    "about19": "Колл-центр",
    "about20": "Колл-центр поможет оформить заказ и оплатить на сайте, ответит на вопросы о товарах и услугах. Вы можете позвонить консультанту, написать электронное письмо или пообщаться в онлайн-чате.",
    "about21": "Ежедневно с 9:00 до 18:00",
    "about22": "После размещения заказа вы не можете изменить адрес доставки и тип доставки.",
    "about23": "Бесплатная доставка",
    "about24": "После оформления заказа будет произведена бесплатная доставка от компании ORCHIDEE PHARM в Ташкенте до Вашего места жительства.",
    "about25": "Заказ будет доставлен к вам домой с 9:00 утра следующего дня.",
    "about26": "Доставка в город Ташкент курьером",
    "about27": "Доставка осуществляется курьером с понедельника по субботу.",
    "about28": "Доставка бесплатная.",
    "about29": "Как получить заказ при доставке курьером?",
    "about30": "1. При оформлении заказа выберите вариант (Доставка курьером).",
    "about31": "2. Дождитесь звонка курьера (обычно за час до доставки).",
    "about32": "3.Время работы курьера: рабочие дни с 9:00 до 21:00.",
    "about33": "Сроки доставки по городу Ташкенту:",
    "about34": "Заказы, оформленные до 18:00, будут доставлены не позднее, чем через 2 часа после оплаты, но не позднее 21:00 текущих суток;",
    "about35": "Заказы, оформленные после 18:00, будут доставлены к 13:00 следующего дня.",
    "about36": "Внимание! Рекомендуем после получения вашего заказа:",
    "about37": "1.Осмотр товара;",
    "about38": "2. Вскрытие товара в присутствии работника курьерской службы (в случае доставки курьером) для проверки соответствия заявленному количеству, ассортименту и комплектности;",
    "about39": "3. Проверьте целостность товара, срок годности и упаковку.",
    "about40": "Если Получатель не предъявит претензии в вышеуказанном порядке, Заказ считается полностью и правильно исполненным.",
    "about41": "Заказанный товар возврату не подлежит!!!",
    "about42": "Недоступно:",
    "about43": "1. Лекарства заведомо не подпадают под условия отпуска по рецепту врача.",
    "about44": "Информация о товаре, в том числе цена товара, носит исключительно информационный характер и не является публичной офертой в соответствии со статьей 369 Гражданского кодекса Республики Узбекистан.",
    "about45": "Если у вас есть дополнительные вопросы, мы их зададим",
    "about46": "Мы будем рады ответить по телефону.",
    "about47": "Наш",
    "user1": "Создайте новую учетную запись клиента",
    "user2": "Открыть аккаунт",
    "user3": "Имя",
    "user4": "Фамилия",
    "user5": "Электронная почта",
    "shop1": "Ваша корзина на данный момент пуста",
    "shop2": "Здесь появятся заказанные товары.",
    "shop3": "Вернуться в меню",
    "shop4": "Корзине есть товары",
    "shop5": "Общий",
    "shop6": "Продукты",
    "shop7": "Доставка",
    "shop8": "Сделать заказ",
    "shop9": "сум",
    "shop10": "Сделать заказ",
    "shop11": "Чтобы связаться с вами",
    "shop12": "Ваше имя:",
    "shop13": "Ваше имя",
    "shop14": "Номер телефона:",
    "shop15": "Область:",
    "shop16": "Область",
    "product_menu1": "Внешний вид товара может отличаться от изображения на сайте",
    "product_menu2": "В наличии на складе: Доступен для продажи;",
    "product_menu3": "Бренд",
    "product_menu4": "Описание",
    "cadelta1": "Формакологическое действие:",
    "cadelta2": "Формакологическое действие обусловлено свойствами входящих в его состав активных компонентов куркумина и коллагена.",
    "cadelta3": "КУРКУМИН",
    "cadelta4": "Оказывает мощное противовоспалительное, обезболивающее действие, что обусловлено селективно ингибированием ЦОГ-2 и 5-ЛОК (5- липооксигеназа) и угнетением синтеза простагландинов. Кроме того, куркумин ингибирует молекулы, участвующие при воспалении, например оксид азота (NO), коллагеназу, интерлейкин-1 , интерлейкин -12 и ФНO (TNF- ). Регулирует факторы транскрипции (NF- ), цитокины, протеинкиназы MMP-1). молекулы одгезии и ферменты, связанные с воспалением. Биодоступность КУРКУМИНА состовляет 70-75%. Т1/2 - 6-8 часов.",
    "cadelta5": "ГИДНОЛИЗОВАННЫЙ II- ТИП КОЛЛАГЕН-",
    "cadelta6": "Это основной строительный белок, который составляет 85-90% коллагена в суставном хряще. Стимуляция роста хрящевой ткани обусловлена на основе механизма положительной обратной связи между распадом и синтезом коллагена. Механизм регуляции имеет двухэтапный характер. На первом этапе процесса олигопептиды из II- типа коллагена фагоцитируется макрофагами, которые выделяют хондрогенетический фактор, усиливающий пролиферацию хондробластов и синтез коллагена. Во втором этапе сформированные коллагеновые волокна используются для восстановления экстрацеллюлярный-матрикс хряща. Биодоступность Коллагена 95-98% Т1/2 - 6-8 часов.",
    "cadelta7": "Показывание по применению:",
    "cadelta8": "- При профилактике, лечении и реабилитации дегенеративно-дистрофических заболеваний суставов: остеоартроз I- и II- степени, коксартроз, гонартроз;",
    "cadelta9": "- При профилактике, лечении и реабилитации остеохондрозов, протрузия и грыжа межпозвоночных дисков;",
    "cadelta10": "- При артритах и полиартритах в лечебно-профилактических целях; ",
    "cadelta11": "- Ревматоидные и псориатические сртриты;",
    "cadelta12": "- При лечениях травм сустовов, костей и сухожилий;",
    "cadelta13": "- При лечении спортивных травм;",
    "cadelta14": "- В процессе реабилитации после хирургических операций; ",
    "cadelta15": "- Для восстановления кожного покрова после ожогов различной степени;",
    "cadelta16": "Способ применения и дозы:",
    "cadelta17": "Взрослым назначают по 2 капсуле для приема внутрь 2 раза во время еды или за 1 час до еды в течении 3-4 недель. Поддерживающая терапия до 3-х месяцев по 1 капсуле- 2 раза в день. Детям старше 12 лет назначают по 1 капсуле- 2 раза в день за во время еды или за 1 час до еды, в течении 2-3 недель. Необходимость повторных курсов терапии врач определяет индивидуально.",
    "cadelta18": "Противопоказания:",
    "cadelta19": "- Детям до 12 лет;",
    "cadelta20": "- Беременность, не рекомендуется принимать в период кормления грудью (в связи с отсутствием информации клинического применения);",
    "cadelta21": "- Индивидуальная повышенная чувствительность к компонентам;",
    "cadelta22": " Перед применением рекомендуется проконсультироваться со специалистом.",
    "cadelta23": "Форма выпуска:",
    "cadelta24": "40 капсул по 500 мг в блистере.",
    "cadelta25": "Состав:",
    "cadelta26": "мг",
    "cadelta27": "Гидролизованный II тип коллагена",
    "cadelta28": "Аскорбиновая кислота",
    "for_men1": "Фармакологические свойства:",
    "for_men2": "Bio maral for MEN",
    "for_men3": "Стимулирует функции половой системы и оказывает общетонизирующее действие. У мужчин восстанавливает и улучшает либидо, удатиняет время эрекции. Стимулирует сперматогенез, увеличивая количество сперматозоидов и их подвижность. Биодоступность препарата - 90%.",
    "for_men4": "Фармококинетика:",
    "for_men5": "Панты марала",
    "for_men6": "- Поистине уникальная ЭКО - продукция. Химический состав панты марала очень сложный который состоит из: 53% белков, 34% минералов, 3% липидов и 10% воды, В них содержится 13 факторов роста, 21 аминокислота, 20 гликозаминогликанов и огромное количество минералов и микроэлементов.",
    "for_men7": "Экстракт травы якорцев стелющихся (трибулус)",
    "for_men8": "У мужчин восстанавливает и улучшает сексуальное либидо, удлиняет время эрекции. Стимулирует сперматогинез, увеличивая количество сперматозоидов и их подвижность. Оказывает общетонизирующее действие и стимулирует функции половой системы.",
    "for_men9": "Коэнзим Q-10",
    "for_men10": "Q-10 играет двойную роль в механизме производства энергии клетки с одной стороны, способствует увеличению производства энергии, а с другой - помогает нейтрализовать свободные радикалы, высвобождаемые в процессе производства. Q10 улучшает фертильность у мужчин, улучшая подвижность спермотозоидов.",
    "for_men11": "Рибофлавин (Вит В 2)",
    "for_men12": "Водорастворимый витамин, принимает участие в энергетическом метаболизме: окисление углеводов, жирных кислот, пирувата, разветвленных аминокислот, инактивируют и окисляют токсичные ольдегиды, участвуют в биосинтезе глутатиона и желчных кислот.",
    "for_men13": "L- карнитин",
    "for_men14": "Основной механизм работы L- карнитин путем окисления - окисления используя жировые запасы в качестве источника энергии. Содержание карнитина в семенной жидкости напрямую связано с количеством и подвижностью сперматозоидов, это позволяет предложить , что L- карнитин полезен при лечении мужского бесплодия.",
    "for_men15": "L- Аргинин",
    "for_men16": "- Служит необходимым предшественником для синтеза белков и многих биологически важных молекул, таких как орнитин, пролин, полиамины, крестин и агматин. Однако главная роль аргинина в организме человека - быть субстратом для синтеза оксида азота (NO) Оксид азота(NO)- кроме релаксации кровеносных сосудов разных органов играет важную роль в синтезе и секреции гормонов репродукции цикла.",
    "for_men17": "Цинк",
    "for_men18": "В основном содержится в эритроцитах и сперматозоидах в виде цинк-металлопротеазы, карбоанидразы и в меньшей степени в плазме крови в связанном состоянии с а-2- макроглобулином. Цинк, связанный с липопротеинами, содержится в мембранах сперматозоидов, выполняя мембранстабилизирующую функцию.",
    "for_men19": "а-Токоферол (Витамин E)",
    "for_men20": "- Оказывает антиоксидантное действие, участвует в биосинтезе гемма и белков, пролиферации клеток, тканевом дыхании, других важнейших процессах тканевого метаболизма, предупреждает гемолиз эритроцитов, препятствует повышенной проницаемости и ломкости капилляров; стимулирует синтез белков и коллагена.",
    "for_men21": "Цианокобаламин (Вит В12)",
    "for_men22": "Важен для хорошего функционирования мужской половой системы. Участвует в формировании сперматозоидов эритроцитов, синтезе гемоглобина и защите организма от разных вирусов. Помогает работе печени, сосудов и нервной системы.",
    "for_men23": "Показания по применению:",
    "for_men24": "- Бесплодие (мужское бесплодие, обусловленное нарушениями сперматогенеза - олигоспермией, тератозооспермией, импотенции и нарушениях сексуальной активности);",
    "for_men25": "- Эректильная дисфункция;",
    "for_men26": "- Хронический простотит;",
    "for_men27": "- Астения, депрессия и синдром хронической усталости;",
    "for_men28": "Способ применения и дозы:",
    "for_men29": "Взрослым по схеме применять по 1 капсуле 2 раза в день в первой половине дня (капсула №1 утром, капсула №2 в обед), до еды или во время еды в течении 3 месяцев. Для повторного курса рекомендуется проконсультироваться с врачом.",
    "for_men30": "Противопоказания:",
    "for_men31": "- Острая почечная и печеночная недостаточность;",
    "for_men32": "Особые указания:",
    "for_men33": "При применении Bio maral for MEN не употреблять алкоголь.",
    "for_men34": "Состав:",
    "for_men35": "L - Аргенин",
    "for_men36": "Понты марала",
    "for_men37": "Рибофлавин",
    "for_men38": "Экстракт трибулуса",
    "for_men39": "Цинк",
    "for_men40": "Коэнизм Q10",
    "for_men41": "a-токоферол",
    "for_men42": "L-Карнитин",
    "for_men43": "Цианокобаламин",
    "for_men44": "мг",
    "for_men45": "мкг",
    "for_men46": "- Злокачественные опухоли;",
    "for_men47": "- Индивидуальная повышенная чувствительность к компонентам;",
    "for_men48": "- Дети и подростки до 16 лет;",
    "for_ladies1": "Фармакологические свойства:",
    "for_ladies2": "призвана помочь женскому организму повысить способность к зачатию и вынашиванию плода. Оказывает нормализирующее действие на клеточный метаболизм яичников, способствует образованию и созреванию фолликулов и восстановлению нейрогуморальных механизмов регуляции менструальной функций. Рекомендуется использовать для ускорения восстановления функции яичников при различных формах их нарушения, в т.ч. при негативных проявлениях климакса у женщин. Биодоступность препарата- 90% Панты марал стимулирует биосинтез эстрогенов путем повышения экспрессии дегидрогеназы 3- гидроксистероид в клетках Тека и повышает внутриклеточный уровень эстрогена. Не вызывает изменений гормонального баланса в крови, не влияет на гипоталамо - гипофизарную систему. Повышает качество и количество яицеклетки.",
    "for_ladies3": "Фармококинетика:",
    "for_ladies4": "Экстракт Черного Кохоша:",
    "for_ladies5": "является самым популярным в мире заменителем гормонотерапии, рекомендуемой женщинам после прекращения менструального цикла. Содержит фитоэстрогены, которые действуют аналогично гормонам эстрогена.",
    "for_ladies6": "Коэнзим Q-10",
    "for_ladies7": "Q-10 играет двойную роль в механизме производства энергии клетки с одной стороны, способствует увеличению производства энергии, а с другой - помогает нейтрализовать свободные радикалы, высвобождаемые в процессе производства. Q-10 улучшает фертильность у женщин.",
    "for_ladies8": "Рибофлавин (Вит В 2)",
    "for_ladies9": "- водорастворимый витамин, принимает участие в энергетическом метаболизме: окисление углеводов, жирных кислот, пирувата, разветвленных аминокислот, инактивируют и окисляют токсичные альдегиды, участвуют в биосинтезе глутатиона и желчных кислот.",
    "for_ladies10": "L- карнитин",
    "for_ladies11": "- основной механизм работы L- карнитин путем окисления В- окисления используя жировые запасы в качестве источника энергии.",
    "for_ladies12": "L- Аргинин",
    "for_ladies13": "служит необходимым предшественником для синтеза белков и многих биологически важных молекул таких как орнитин пролин, полиамины, креатин и агматин.",
    "for_ladies14": "Однако главная роль аргинина в организме человека - быть субстратом для синтеза оксида азота (NO). Оксид азота(NO)- кроме релаксации кровеносных сосудов разных органов играет важную роль в синтезе и секреции гормонов репродукции цикла. Блогодоря синергетическому действию компонентов повышается приток крови и клетонная перфузия в матке, эндометрии и яичниках женщины, происходит нормальное созревание яйцеклетки, эндометрий правильно развивается и подготавливается к оптимальной имплантации оплодотворенной яйцеклетки.",
    "for_ladies15": "Цианокобаламин",
    "for_ladies16": "(Вит В12) важен для хорошего функционирования женской половой системы. Участвует в формировании и синтезе гемоглобина и защите организма от розных вирусов, Помогает работе печени, сосудов и нервной системы.Препарат содержит терапевтические концентрации Убихинон Q-10, L- карнитина, L- Аргинин, Рибофлавин, Цианокобаламин.",
    "for_ladies17": "Показания к применению:",
    "for_ladies18": "- Планирование беременности;",
    "for_ladies19": "- Женское бесплодие, вторичное, психологическое, идиопатическое (неясного происхождения) бесплодие, относительное или временное бесплодие;",
    "for_ladies20": "- Нарушение овуляции;",
    "for_ladies21": "- Снижение либидо;",
    "for_ladies22": "- ДМК (олигоменорея, дисменорея вызвана стрессами);",
    "for_ladies23": "- Климактерические норушения;",
    "for_ladies24": "- Депрессия и синдром хронической усталости:",
    "for_ladies25": "Спортсменкам рекомендуется для придания общей силы организму:",
    "for_ladies26": "Способы применения:",
    "for_ladies27": "Взрослым принимать по 1 капсуле 1-2 раза в день желательно в первой половине дня, во время еды от 1 до 3 месяцев. Для повторного курсо рекомендуется проконсультироваться с врачом.",
    "for_ladies28": "Противопоказания:",
    "for_ladies29": "- Острая почечная и печеночная недостаточность:",
    "for_ladies30": "- Опухоли женских половых органов:",
    "for_ladies31": "- Индивидуальная повышенная чувствительность ккомпонентам;",
    "for_ladies32": "- Детям до 16 лет:",
    "for_ladies33": "Форма выпуска:",
    "for_ladies34": "40 капсул по 500 мг в блистере.",
    "for_ladies35": "Состав:",
    "for_ladies36": "L - Карнитин",
    "for_ladies37": "Понты марала",
    "for_ladies38": "Рибофлавин",
    "for_ladies39": "Экстракт черного кохоша",
    "for_ladies40": "L - Аргинин",
    "for_ladies41": "Убихинон Q10",
    "for_ladies42": "Цианокобаламин",
    "for_ladies43": "мг",
    "for_ladies44": "мкг",
    "total_1": "Формакологическое действие Cadelta total ообусловлено свойствами входящихв его состав активныхкомпонентов - куркумин и коллагена.",
    "total_2": "Куркумин - основной куркуминоид, является природным полифенолом. Оказывает противовоспалительное, обезболивающее действие, которое обусловлено селективно ингибированием ЦОГ-2 (Циклоксигеназа-2), 5- ЛОГ (5-Липооксигеназа) и угнетением синтеза простагландинов. Кроме того, Куркумин ингибирует молекулы, участвующие при воспалении, например, оксид азота (NO), коллагеназу, интерлейкин-1в, интерлейкин-12 и ФНО (TNF-a). Регулирует факторы транскрипции (NF-кВ), цитокины, протеинкиназы (ММP-1), молекулы адгезии и ферменты, связанные своспалением. Гидролизованный II-тип коллаген - это основной строительный белок хрящевой ткани. Он составляет 85- 90% коллагена в суставном хряще. Коллаген II-го типа входит в состав сухожилий, связок, хрящей. Попадая в полость ЖКТ, коллаген расщепляется до пептида и олигопетидов, в таком виде он транспортируется до целевого органа. Стимуляция роста хрящевой ткани обусловлена на основе механизма положительной обратной связи между распадом и синтезом коллагена.",
    "total_3": "Фармакокинетика",
    "total_4": "- Куркумин и его метаболиты в основном выделяются с жельчом и частично через почки. Коллаген II-го типа после попадания в полость ЖКТ расщепляется до пептида и олигопетидов и полностью усваивается в организме.",
    "total_5": "- При профилактике, лечении и реабилитации дегенеративно-дистрофическихзаболеваний суставов: ОстеоартрозI- и II- степени, коксартроз, гонартроз;",
    "total_6": "- При профилактике, лечении и реабилитации остеохондрозов, протрузий и грыжа межпозвоночныхдисков;",
    "total_7": "- При артритахи полиартритах влечебно-профилактических целях;",
    "total_8": "- При лечении травм суставов, костей и сухожилий;",
    "total_16": "- Ревматоидный и псориатический артриты;",
    "total_9": "- При лечении спортивныхтравм;",
    "total_10": "- В процессе реабилитации после хирургическихопераций;",
    "total_11": "- Для восстановления кожного покрова после ожогов различной степени;",
    "total_12": "- Желчнокаменная болезнь (ЖКБ);",
    "total_13": "- Детям возраст до 12 лет;",
    "total_14": "- Беременность, в период кормления грудью (в связи с отсутствием информация клинического применения) и индивидуальная повышенная чувствительность к компонентам.",
    "total_15": "- Состав твердой желатиновой капсулы: желатин -75,44 мг без красителей, имеетсертификацию«Халяль»."
}