{
    "nav1": "About",
    "nav2": "Delivery",
    "nav3": "Account",
    "nav4": "Choose language",
    "header1": "Many selected products",
    "card1": "Hit",
    "card2": "buy",
    "info1": "Online store Orchidee Pharm",
    "info2": "The Orchidee Pharm online store opens up additional opportunities for customers. The site offers a wide range of products for health and beauty! You can place an order and receive it without leaving your home by courier delivery, or walk around and come to our Orchidee Pharm office and pick up the goods.",
    "info3": "A wide range of",
    "info4": "In the online store you can purchase: goods for babies and mothers; products for a healthy diet; means for personal hygiene; orthopedic products; medical supplies; herbal tea, vitamins, dietary supplements.",
    "info5": "Goods quality",
    "info6": "The company works only with official suppliers and complies with all rules for storage and transportation. Goods on Orchidee-Pharm-shop.uz have all the necessary documents, instructions, certificates.",
    "info7": "Convenient product search and online ordering",
    "info8": "If you have any difficulties with placing an order, you can contact the call center, the operators will answer all your questions by phone, online chat or e-mail.",
    "info9": "You choose, we deliver!",
    "info10": "Delivery of orders is carried out by courier to the client. Orchidee Pharm-online also delivers medicines prescribed by a doctor in the city of Tashkent. Orders can be sent to all regions of Uzbekistan.",
    "info11": "At Orchidee Pharm, beauty goes beyond looks. It is not only external information, but also health. Concerned about the convenience of our customers, we try to communicate through our blog and social media pages. Subscribe to our newsletter and stay informed!",
    "card3": "Put away",
    "footer1": "Catalog",
    "footer2": "Company",
    "footer3": "About",
    "footer4": "Contacts",
    "footer5": "Help",
    "footer6": "How to order?",
    "footer7": "How to buy?",
    "footer8": "Delivery",
    "footer9": "For communication",
    "footer10": "Tashkent, Talimarjon street 14.",
    "about1": "Main page",
    "about2": "About",
    "about3": "Contacts",
    "about4": "Delivery",
    "about5": "Welcome!",
    "about6": "- This is a project of SUPRA LABS LLC, a well-known distributor in Uzbekistan. The company strives to ensure that as many people as possible have the opportunity to purchase quality products necessary for beauty and health.",
    "about7": "Our advantages",
    "about8": "Our Advantages The ORCHIDEE PHARM online store offers products from well-known brands in the pharmaceutical and beauty industries, using the latest scientific achievements and natural ingredients in the production of cosmetics. In addition, here you will find baby care products, medical equipment, health and sports products.",
    "about9": "✔ Original products",
    "about10": "The company cooperates only with reliable suppliers. Products on the ORCHIDEE PHARM.uz website have the necessary documents, instructions, licenses and certificates. We comply with the terms of storage and transportation of products.",
    "about11": "✔ A wide range of",
    "about12": "We regularly update the list of products in high demand and add new categories.",
    "about13": "✔ Amazing prices",
    "about14": "We delight our customers with discounts and promotions.",
    "about15": "✔ Qualified service",
    "about16": "Friendly consultants will answer any questions related to shopping. To contact the manager, call the contact center number, order a connection with you or get a consultation via online chat.",
    "about17": "✔ Fast delivery",
    "about18": "Orders are delivered throughout Uzbekistan by courier service. It is possible to order delivery in the city of Tashkent or self-delivery the next day from independent points of issue (pharmacies).",
    "about19": "Call center",
    "about20": "The call center will help you place an order and pay on the website, and answer questions about products and services. You can call a consultant, write an email or chat online.",
    "about21": "Every day from 9:00 to 18:00",
    "about22": "After placing an order, you cannot change the shipping address and shipping type.",
    "about23": "Free Shipping ",
    "about24": "After placing the order, free delivery will be made from ORCHIDEE PHARM in Tashkent to your residence.",
    "about25": "Your order will be delivered to your home from 9:00 the next day.",
    "about26": "Delivery by courier to Tashkent",
    "about27": "Deliveries are made by couriers from Monday to Saturday.",
    "about28": "Shipping is free.",
    "about29": "How to receive an order during delivery by courier?",
    "about30": "1. When placing an order, select the (Delivery by Courier) option.",
    "about31": "2.Wait for the courier to call (usually one hour before delivery).",
    "about32": "3.Courier working hours: working days from 9:00 to 21:00.",
    "about33": "Delivery time within the city of Tashkent:",
    "about34": "Orders placed before 18:00 will be delivered no later than 2 hours after payment, but no later than 21:00 of the current day;",
    "about35": "Orders placed after 18:00 will be delivered by 13:00 the next day.",
    "about36": "Attention! Recommended after receiving your order:",
    "about37": "1.Inspect goods;",
    "about38": "2. Opening the goods in the presence of a courier service employee (in the case of delivery by courier) to check compliance with the declared quantity, assortment and completeness;",
    "about39": "3. Check the integrity of the product's expiration date and packaging.",
    "about40": "If the Receiver does not make a claim in the above manner, the Order is considered to be fully and correctly executed.",
    "about41": "Ordered goods cannot be returned !!!",
    "about42": "Not available:",
    "about43": "1. Medicines are certainly not subject to the conditions of dispensing under a doctor's prescription.",
    "about44": "Product information, including product prices, is for informational purposes only and is not a public offer in accordance with Article 369 of the Civil Code of the Republic of Uzbekistan.",
    "about45": "If you have any further questions, we'll ask them",
    "about46": "we will be happy to answer over the phone.",
    "about47": "Our",
    "user1": "Create a new customer account",
    "user2": "Open an account",
    "user3": "Name",
    "user4": "Surname",
    "user5": "Email",
    "shop1": "Your cart is currently empty",
    "shop2": "Ordered items will appear here.",
    "shop3": "Return to menu",
    "shop4": "There are products in the cart",
    "shop5": "General",
    "shop6": "Products",
    "shop7": "Delivery",
    "shop8": "Make an order",
    "shop9": "soum",
    "shop10": "Make an order",
    "shop11": "To share with you",
    "shop12": "Your name:",
    "shop13": "Your name",
    "shop14": "Phone number:",
    "shop15": "Your province:",
    "shop16": "Province",
    "product_menu1": "The appearance of the product may differ from the image on the website",
    "product_menu2": "Available in stock: available for sale;",
    "product_menu3": "Brand",
    "product_menu4": "Description",
    "cadelta1": "Formacological action:",
    "cadelta2": "Formacological action is due to the properties of the active components of curcumin and collagen included in its composition.",
    "cadelta3": "CURCUMIN",
    "cadelta4": "It has a powerful anti-inflammatory, analgesic effect, which is due to selective inhibition of COX-2 and 5-LOX (5-lipoxygenase) and inhibition of prostaglandin synthesis. In addition, curcumin inhibits molecules involved in inflammation, such as nitric oxide (NO) , collagenase, interleukin-1, interleukin-12 and TNF (TNF- ) Regulates transcription factors (NF- ), cytokines, MMP-1 protein kinases, adhesion molecules and enzymes associated with inflammation Bioavailability of CURCUMIN is 70-75%. Т1/2 - 6-8 hours.",
    "cadelta5": "HYDNOLYZED II- TYPE COLLAGEN-",
    "cadelta6": "This is the main building protein that makes up 85-90% of collagen in articular cartilage. Stimulation of cartilage growth is due to a positive feedback mechanism between collagen breakdown and synthesis. The regulation mechanism has a two-stage nature. At the first stage of the process, oligopeptides from II-type collagen is phagocytosed by macrophages, which secrete a chondrogenetic factor that enhances the proliferation of chondroblasts and collagen synthesis.In the second stage, the formed collagen fibers are used to restore the extracellular matrix of the cartilage.Collagen bioavailability is 95-98% T1 / 2 - 6-8 hours.",
    "cadelta7": "Display by Application:",
    "cadelta8": "- In the prevention, treatment and rehabilitation of degenerative-dystrophic diseases of the joints: osteoarthritis I- and II- degree, coxarthrosis, gonarthrosis;",
    "cadelta9": "- In the prevention, treatment and rehabilitation of osteochondrosis, protrusion and hernia of the intervertebral discs;",
    "cadelta10": "- For arthritis and polyarthritis for therapeutic and prophylactic purposes; ",
    "cadelta11": "- Rheumatoid and psoriatic stritis;",
    "cadelta12": "- In the treatment of injuries of the joints, bones and tendons;",
    "cadelta13": "- In the treatment of sports injuries;",
    "cadelta14": "- In the process of rehabilitation after surgical operations; ",
    "cadelta15": "- To restore the skin after burns of varying degrees;",
    "cadelta16": "Usage and dosage:",
    "cadelta17": "Adults are prescribed 2 capsules for oral administration 2 times with meals or 1 hour before meals for 3-4 weeks. Maintenance therapy up to 3 months, 1 capsule - 2 times a day. Children over 12 years, 1 capsule is prescribed 2 times a day during meals or 1 hour before meals, for 2-3 weeks.The doctor determines the need for repeated courses of therapy individually.",
    "cadelta18": "Contraindications:",
    "cadelta19": "- Children under 12;",
    "cadelta20": "- Pregnancy, not recommended during lactation (due to lack of clinical information);",
    "cadelta21": "- Individual hypersensitivity to components;",
    "cadelta22": " It is recommended to consult a specialist before use.",
    "cadelta23": "Issue form:",
    "cadelta24": "40 capsules of 500 mg in a blister.",
    "cadelta25": "Ingredients:",
    "cadelta26": "mg",
    "cadelta27": "Hydrolyzed type II collagen",
    "cadelta28": "Ascorbic acid",
    "for_men1": "Pharmacological properties:",
    "for_men3": "Stimulates the functions of the reproductive system and has a general tonic effect. In men, restores and improves libido, lengthens erection time. Stimulates spermatogenesis, increasing the number of spermatozoa and their mobility. Bioavailability of the drug is 90%.",
    "for_men4": "Pharmocokinetics:",
    "for_men5": "Maral antlers",
    "for_men6": "- A truly unique ECO product. The chemical composition of the deer antler is very complex, which consists of: 53% proteins, 34% minerals, 3% lipids and 10% water, They contain 13 growth factors, 21 amino acids, 20 glycosaminoglycans and a huge amount of minerals and trace elements.",
    "for_men7": "Tribulus herb extract (Tribulus)",
    "for_men8": "In men, it restores and improves sexual libido, lengthens erection time. Stimulates spermatogenesis, increasing the number of spermatozoa and their mobility. It has a general tonic effect and stimulates the functions of the reproductive system.",
    "for_men9": "Coenzyme Q-10",
    "for_men10": "Q-10 plays a dual role in the cell's energy production mechanism on the one hand to increase energy production and on the other hand to help neutralize free radicals released during production. Q10 improves male fertility by improving sperm motility.",
    "for_men11": "Riboflavin (Vit B 2)",
    "for_men12": "Water-soluble vitamin, takes part in energy metabolism: oxidation of carbohydrates, fatty acids, pyruvate, branched amino acids, inactivates and oxidizes toxic aldehydes, participates in the biosynthesis of glutathione and bile acids.",
    "for_men13": "L-carnitine",
    "for_men14": "The main mechanism of L-carnitine is oxidation - oxidation using fat stores as an energy source. The content of carnitine in seminal fluid is directly related to the number and motility of spermatozoa, which suggests that L-carnitine is useful in the treatment of male infertility. ",
    "for_men15": "L- Arginine",
    "for_men16": "- Serves as a necessary precursor for the synthesis of proteins and many biologically important molecules such as ornithine, proline, polyamines, christine and agmatine. However, the main role of arginine in the human body is to be a substrate for the synthesis of nitric oxide (NO) NO) - in addition to relaxing the blood vessels of various organs, it plays an important role in the synthesis and secretion of hormones of the reproductive cycle.",
    "for_men17": "Zinc",
    "for_men18": "Mainly found in erythrocytes and spermatozoa in the form of zinc metalloprotease, carbonic anidrase and, to a lesser extent, in blood plasma in a bound state with a-2-macroglobulin. Zinc associated with lipoproteins is found in spermatozoa membranes, performing a membrane-stabilizing function .",
    "for_men19": "a-Tocopherol (Vitamin E)",
    "for_men20": "- It has an antioxidant effect, participates in the biosynthesis of heme and proteins, cell proliferation, tissue respiration, and other important processes of tissue metabolism, prevents hemolysis of erythrocytes, prevents increased permeability and fragility of capillaries; stimulates the synthesis of proteins and collagen.",
    "for_men21": "Cyanocobalamin (Vit B12)",
    "for_men22": "Important for the good functioning of the male reproductive system. Participates in the formation of erythrocyte spermatozoa, hemoglobin synthesis and protection of the body from various viruses. Helps the liver, blood vessels and nervous system.",
    "for_men23": "Indications for use:",
    "for_men24": "- Infertility (male infertility caused by impaired spermatogenesis - oligospermia, teratozoospermia, impotence and sexual activity disorders);",
    "for_men25": "- Erectile dysfunction;",
    "for_men26": "- Chronic prostitis;",
    "for_men27": "- Asthenia, depression and chronic fatigue syndrome;",
    "for_men28": "Method of application and dosage:",
    "for_men29": "Adults according to the scheme, use 1 capsule 2 times a day in the morning (capsule No. 1 in the morning, capsule No. 2 in the afternoon), before meals or during meals for 3 months. For a repeated course, it is recommended to consult with doctor.",
    "for_men30": "Contraindications:",
    "for_men31": "- Acute renal and liver failure;",
    "for_men32": "Special Instructions:",
    "for_men33": "Do not drink alcohol while using Bio maral for MEN.",
    "for_men34": "Composition:",
    "for_men35": "L - Argenine",
    "for_men36": "Show-off deer",
    "for_men37": "Riboflavin",
    "for_men38": "Tribulus Extract",
    "for_men39": "Zinc",
    "for_men40": "Cohenism Q10",
    "for_men41": "a-tocopherol",
    "for_men42": "L-Carnitine",
    "for_men43": "Cyanocobalamin",
    "for_men44": "mg",
    "for_men45": "mcg",
    "for_men46": "- Malignant tumors;",
    "for_men47": "- Individual hypersensitivity to components;",
    "for_men48": "- Children and teenagers under 16;",
    "for_ladies1": "Pharmacological Properties:",
    "for_ladies2": "designed to help the female body increase the ability to conceive and bear a fetus. It has a normalizing effect on the cellular metabolism of the ovaries, promotes the formation and maturation of follicles and the restoration of neurohumoral mechanisms for the regulation of menstrual functions. It is recommended to use to accelerate the recovery of ovarian function in various forms of their violation , including with negative manifestations of menopause in women.The bioavailability of the drug - 90% Panty maral stimulates the biosynthesis of estrogens by increasing the expression of 3-hydroxysteroid dehydrogenase in Theca cells and increases the intracellular level of estrogen.Does not cause changes in the hormonal balance in the blood, does not affect hypothalamic - pituitary system.It increases the quality and quantity of the egg.",
    "for_ladies3": "Pharmocokinetics:",
    "for_ladies4": "Black Cohosh Extract:",
    "for_ladies5": "is the world's most popular hormone replacement therapy recommended for women after menstruation. Contains phytoestrogens that act similarly to estrogen hormones.",
    "for_ladies6": "Coenzyme Q-10",
    "for_ladies7": "Q-10 plays a dual role in the cell's energy production mechanism on the one hand, helping to increase energy production, and on the other hand, it helps to neutralize free radicals released during the production process. Q-10 improves fertility in women.",
    "for_ladies8": "Riboflavin (Vit B 2)",
    "for_ladies9": "- water-soluble vitamin, takes part in energy metabolism: oxidation of carbohydrates, fatty acids, pyruvate, branched amino acids, inactivates and oxidizes toxic aldehydes, participates in the biosynthesis of glutathione and bile acids.",
    "for_ladies10": "L-carnitine",
    "for_ladies11": "- the main mechanism of L-carnitine is oxidation by B-oxidation using fat stores as an energy source.",
    "for_ladies12": "L- Arginine",
    "for_ladies13": "serves as a necessary precursor for the synthesis of proteins and many biologically important molecules such as ornithine proline, polyamines, creatine and agmatine.",
    "for_ladies14": "However, the main role of arginine in the human body is to be a substrate for the synthesis of nitric oxide (NO). Nitric oxide (NO) - in addition to relaxing the blood vessels of various organs, plays an important role in the synthesis and secretion of hormones of the reproductive cycle. Thanks to the synergistic action of the components increased blood flow and cellular perfusion in the uterus, endometrium and ovaries of a woman, normal egg maturation occurs, the endometrium develops properly and prepares for optimal implantation of a fertilized egg.",
    "for_ladies15": "Cyanocobalamin",
    "for_ladies16": "(Vit B12) is important for the good functioning of the female reproductive system. Participates in the formation and synthesis of hemoglobin and the protection of the body from rose viruses. Helps the liver, blood vessels and nervous system. The drug contains therapeutic concentrations of Ubiquinone Q-10, L- carnitine, L-Arginine, Riboflavin, Cyanocobalamin.",
    "for_ladies17": "Indications for use:",
    "for_ladies18": "- Pregnancy planning;",
    "for_ladies19": "- Female infertility, secondary, psychological, idiopathic (of unknown origin) infertility, relative or temporary infertility;",
    "for_ladies20": "- Ovulation disorders;",
    "for_ladies21": "- Decreased libido;",
    "for_ladies22": "- DMK (oligomenorrhea, dysmenorrhea caused by stress);",
    "for_ladies23": "- Climacteric disorders;",
    "for_ladies24": "- Depression and Chronic Fatigue Syndrome:",
    "for_ladies25": "Athletes are recommended to give overall strength to the body:",
    "for_ladies26": "Uses:",
    "for_ladies27": "Adults take 1 capsule 1-2 times a day, preferably in the morning, with meals for 1 to 3 months. For a repeat course, it is recommended to consult a doctor.",
    "for_ladies28": "Contraindications:",
    "for_ladies29": "- Acute kidney and liver failure:",
    "for_ladies30": "- Tumors of the female genital organs:",
    "for_ladies31": "- Individual hypersensitivity to components;",
    "for_ladies32": "- Children under 16:",
    "for_ladies33": "Form of release:",
    "for_ladies34": "40 capsules 500mg per blister.",
    "for_ladies35": "Composition:",
    "for_ladies36": "L - Carnitine",
    "for_ladies37": "Show-off deer",
    "for_ladies38": "Riboflavin",
    "for_ladies39": "Black Cohosh Extract",
    "for_ladies40": "L - Arginine",
    "for_ladies41": "Ubiquinone Q10",
    "for_ladies42": "Cyanocobalamin",
    "for_ladies43": "mg",
    "for_ladies44": "mcg",
    "total_1": "Formacological action of Cadelta total is due to the properties of its active ingredients - curcumin and collagen.",
    "total_2": "Curcumin is the main curcuminoid, is a natural polyphenol. It has an anti-inflammatory, analgesic effect, which is due to selective inhibition of COX-2 (Cyclooxygenase-2), 5-LOG (5-Lipooxygenase) and inhibition of prostaglandin synthesis. In addition, Curcumin inhibits molecules involved in inflammation, such as nitric oxide (NO), collagenase, interleukin-1b, interleukin-12 and TNF-a Regulates transcription factors (NF-kB), cytokines, protein kinases (MMP-1), adhesion molecules and enzymes associated with inflammation.Hydrolyzed type II collagen is the main building protein of cartilage.It makes up 85-90% of the collagen in articular cartilage.Type II collagen is found in tendons, ligaments, cartilage.After entering the cavity of the gastrointestinal tract , collagen is broken down to peptide and oligopetides, in this form it is transported to the target organ. Stimulation of cartilage tissue growth is due to the positive feedback mechanism between the breakdown and synthesis of collagen.",
    "total_3": "Pharmacokinetics",
    "total_4": "- Curcumin and its metabolites are mainly excreted with bile and partially through the kidneys. Collagen type II, after entering the gastrointestinal tract, is broken down into a peptide and oligopeptides and is completely absorbed in the body.",
    "total_5": "- In the prevention, treatment and rehabilitation of degenerative-dystrophic diseases of the joints: Osteoarthritis I- and II- degree, coxarthrosis, gonarthrosis;",
    "total_6": "- In the prevention, treatment and rehabilitation of osteochondrosis, protrusion and herniated discs;",
    "total_7": "- For arthritis and polyarthritis treatment and prophylactic purposes;",
    "total_8": "- In the treatment of injuries of joints, bones and tendons;",
    "total_16": "- Rheumatoid and psoriatic arthritis;",
    "total_9": "- When treating sports injuries;",
    "total_10": "- In the process of rehabilitation after surgery;",
    "total_11": "- To restore the skin after burns of varying degrees;",
    "total_12": "- Gallstone disease (GSD);",
    "total_13": "- Children under 12;",
    "total_14": "- Pregnancy, during lactation (due to lack of information on clinical use) and individual hypersensitivity to the components.",
    "total_15": "- The composition of the hard gelatin capsule: gelatin - 75.44 mg without dyes, has a Halal certification."
}